testdata/Soap_RestAPI/TC158_GetQuoteDetailsTriplePlay.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
xmlns:v1="http://cia.services.netcracker.com/schemas/GetQuoteDetails">
<soapenv:Header/>
<soapenv:Body>
<v1:GetQuoteDetailsByCustomerAccountRequest>
<AccountId>12170132026</AccountId>
</v1:GetQuoteDetailsByCustomerAccountRequest>
</soapenv:Body>
</soapenv:Envelope>